export const dinoChapter = [
    [
        "공룡과 중생대 동물에 대해 알아보기 전에",
        "중생대에 대하여 알아봅시다!",
        " ",
        "중생대는 약 2억 5100만 년 전부터 6600만 년 전까지",
        "이어진 시기로, 크게 트라이아스기, 쥐라기",
        "백악기로 나뉩니다.",
        "img:table.svg"
    ],
    [
        "title:트라이아스기 초기",
        "바다에는 주로 연골 어류와 초기 해양 파충류가",
        "서식했습니다.",
        "img:0.png",
        "대표적 연골어류인 암모나이트, 크세나간투스, ",
        "img:1.png",
        "초기 해양 파충류 카토린쿠스"
    ], 
    [
        "title:트라이아스기 초기", 
        "육지에서는 폐름기 대멸종에서 살아남은", 
        "원시 양서류와 단궁류가 살고 있었습니다.",
        "img:0.png",
        "단궁류 디메트로돈과 리스트로 사우르스"
    ]
];